/*
 * 一般
 */
"oK" = "OK";
"cancel" = "Cancel";
"close" = "Close";
"parse" = "Parse";
"edit" = "Edit";
"done" = "Done";
"examples" = "ex.";
"examplesLong" = "Examples";
"optionTitle" = "School";
"require_sentence" = "Please input Japanese sentences.";
"require_token" = "Please input tokens to be searched.";
